<template>
	<view class="info">
		<view class="title">{{title}}</view>
		<view class="content" v-for="(item,index) in content" :key="index">
			<view class="hh">{{item}}</view>
		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				title:"人民银行长沙中心支行“零距离”服务民企和小微",
				content: [
					"从2018年年底开始，一场服务小微企业的活动在三湘大地如火如荼的展开。由人民银行长沙中心支行主导，联合省工商联、省地方金融监管局等省直部门，以园区为平台，组织金融机构在全省开展了以“进园区、进企业、促融资、促发展”为主题的“两进两促”活动。",
					"自活动开展以来，衡阳市、株洲市等梳理企业问题清单，建立问题交办和督办机制，对问题进行销号管理。湘西州由州长组织召开专题会议，人民银行湘西州中心支行、州优化办牵头梳理银企、银政合作两个“堵点”清单，协调银行及时解决，并向州政府提交11个方面、36条具体建议。耒阳市针对重点企业的具体问题，由县级领导重点联系，建立“一名县级领导+一个专门班子+一套解决方案+一次考核评比”的“四个一”机制，落实为企业解决问题的责任。益阳市、岳阳市、常德市等针对企业信用信息缺失、融资风险分担不够等问题，建立园区企业信息共享平台，设立风险补偿基金，健全融资担保体系，对服务小微效果明显的金融机构给予奖励，以“两进两促”为抓手健全服务民企小微的长效机制。目前，多个市州已经针对企业反馈的没有抵押物、贷款额度小、流程长、成本高等问题，通过银企双方充分沟通、协商，找到了解决问题的有效方法。",
					"活动中，各地、各金融机构还通过主流媒体、门户网站、微信公众号、手机客户端等多个渠道、多种方式，大力宣传“两进两促”进展和效果，宣传银企合作的正面案例，较好地凝聚了政银企多方精诚合作、合力支持实体经济促发展的信心，营造了全省金融系统齐心协力促产业、助实体的良好氛围。"
				] 
			}
		},
		onLoad() {
			
		},
		methods: {
			
		}
	}
</script>

<style >
	@import url("../item1/item.css");
</style>
