<template>
	<view class="info">
		<view class="title">{{title}}</view>
		<view class="content" v-for="(item,index) in content" :key="index">
			<view class="hh">{{item}}</view>
		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				title:"天津 创新科技金融 助力科技企业",
				content: [
					"近日，人民银行天津分行组织对工、农、中、建、交、邮储、浦发、平安及天津银行、金城银行等32家银行和91家科技型企业开展调查。调查显示，近年来，天津市认真贯彻落实国家相关要求，积极推进科技金融创新，科技型企业贷款余额增长、期限延长、成本下降，支持服务科技型企业发展取得显著成效。",
					"科技金融服务模式不断创新。开展投贷联动。中国银行、浦发银行、招商银行、天津银行、北京银行、大连银行等6家银行机构开展投贷联动业务，招商银行天津分行设立“展翼投资基金”对高成长科技型企业进行股权投资，并与贷款产品组合形成投贷联动；北京银行天津分行通过投贷联动业务模式支持了19户企业成长。建设金融服务体系生态圈。工商银行、渤海银行等8家银行机构整合业务资源，以搭建“朋友圈”模式，对科技型企业拓展供应链融资、咨询顾问、委托贷款等综合业务，实现“贷+债+股+代+租+顾”的全公司金融服务；天津金城银行、大连银行针对新三板拟挂牌科技型中小企业推出新三板市场客户综合金融服务，解决企业资金难题。",
				] 
			}
		},
		onLoad() {
			
		},
		methods: {
			
		}
	}
</script>

<style >
	@import url("../item1/item.css");
</style>
