<template>
	<view class="info">
		<view class="title">{{title}}</view>
		<view class="content" v-for="(item,index) in content" :key="index">
			<view class="hh">{{item}}</view>
		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				title:"“一带一路”引领内蒙古荒漠变牧场 ——赤峰澳亚现代牧场纪实",
				content: [
					"千岛之国印度尼西亚，星罗棋布的岛屿如散落在赤道上的翡翠，在古老海上丝绸之路的传奇中写下历史篇章。2013年10月3日，习近平主席在印尼国会首倡共建21世纪海上丝绸之路的演讲为中印尼两国带来巨大机遇。6年来，中印尼务实合作硕果累累，由印尼佳发集团实际控制的赤峰澳亚现代牧场有限公司就是中印尼合作在内蒙古大草原上大放异彩的一颗明珠。",
					"如今的赤峰澳亚已然由起步阶段顺利过渡到快速发展阶段。原来凄凉的退化草原，已经被建设成牧草油绿、鲜花遍地的现代化牧场，获得赤峰市和国家多项荣誉称号。赤峰澳亚的成功，让印尼股东对这片土地有了更加坚定的信心，公司预计未来10年会在内蒙古地区再建3个万头牧场，预计2024年前再投资额可达30亿元，将完成单个万头牧场+万亩饲草种植基地项目5个，实现存栏奶牛至少8万头。在“一带一路”引领下，在内蒙古草原上像这样优势互补、合作共赢、共同发展的例子比比皆是，充分彰显了“一带一路”沿线国家对内蒙古这片神奇土地的青睐，也展现出内蒙古正在以开放包容的姿态致力于世界各国共同发展和繁荣。",
				] 
			}
		},
		onLoad() {
			
		},
		methods: {
			
		}
	}
</script>

<style >
	@import url("../item1/item.css");
</style>
