<template>
	<view class="info">
		<view class="title">{{title}}</view>
		<view class="content" v-for="(item,index) in content" :key="index">
			<view class="hh">{{item}}</view>
		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				title:"人民银行上海总部召开金融机构座谈会",
				content: [
					"近日，中国人民银行上海总部就进一步推进金融支持实体经济、防范化解金融风险召开专题座谈会，中小银行和证券公司、基金管理公司、信托公司、财务公司、保险资产管理公司等34家各类型金融机构参加了会议。会议听取了金融机构关于包商银行被接管以来流动性管理工作、业务开展情况，近期市场的动向、关注的焦点及担心的问题，与会机构畅所欲言，人民银行上海总部有关负责同志主持会议并发言。",
					"会议指出，包商银行出现严重的信用危机，触发法定的接管条件被依法接管完全是一个个案。目前，中小银行整体没有出现异常，流动性较为充足，各项流动性指标整体处于正常水平。希望大家客观冷静看待，保持定力，不要相信市场上的一些谣传。接管工作开展以来，对市场普遍担心和集中反映的问题，人民银行及时进行了回应，明确了相关政策，并采取了有效措施防范金融市场风险，维护金融稳定。前期，人民银行上海总部与金融机构保持顺畅沟通，并多次进行深入调研，下一步仍将持续密切跟踪金融市场动向，高度关注中小银行等金融机构流动性状况，倾听市场声音，及时回应市场关切，对于出现临时流动性问题的中小银行及时给予支持，对于制造谣言、传播谣言、制造恐慌情绪的严肃查处。",
					"会议强调，人民银行将依法履行防范化解金融风险、维护金融稳定职责，充分保障包商银行各类债权人的合法权益。人民银行上海总部将坚定、坚决贯彻落实总行的决策和部署，及时准确传导总行政策意图，防范化解辖内金融风险，维护金融稳定，更好地推动上海国际金融中心建设，支持上海实体经济健康发展。 (完)",
				] 
			}
		},
		onLoad() {
			
		},
		methods: {
			
		}
	}
</script>

<style >
	@import url("../item1/item.css");
</style>
